---
title: "قصة عجيبة اسلام اسباني بسبب الاعمى"
yt-video-id: "iLEjgPbMmWg"
type: youtube
description: "لا تنسو الاشتراك في القناة ونشر الفديو في الفيس ومواقع التواصل الاجتماعي وأهلا بأي مسيحي محترم يريد فتح حوار محترم بشرط الإحترام المتبادل ، شروط الحوار االنا..."
featimg: "https://i.ytimg.com/vi/iLEjgPbMmWg/hqdefault.jpg"
article_videos: ""
tags: ""
category: ""
origin_url: "https://www.youtube.com/watch?v=iLEjgPbMmWg"
---

<div><p id="watch-uploader-info"><strong >Ver&#246;ffentlicht am 20.08.2015</strong></p><p id="eow-description" class="" dir="rtl">&#1604;&#1575; &#1578;&#1606;&#1587;&#1608; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1601;&#1583;&#1610;&#1608; &#1601;&#1610; &#1575;&#1604;&#1601;&#1610;&#1587; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1608;&#1571;&#1607;&#1604;&#1575; &#1576;&#1571;&#1610; &#1605;&#1587;&#1610;&#1581;&#1610; &#1605;&#1581;&#1578;&#1585;&#1605; &#1610;&#1585;&#1610;&#1583; &#1601;&#1578;&#1581; &#1581;&#1608;&#1575;&#1585; &#1605;&#1581;&#1578;&#1585;&#1605; &#1576;&#1588;&#1585;&#1591; &#1575;&#1604;&#1573;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604; &#1548; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1575;&#1604;&#1606;&#1575;&#1580;&#1581; ( &#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1575;&#1569;&#1577; &#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1594;&#1610;&#1585; &#1548; &#1603;&#1604; &#1603;&#1604;&#1605;&#1577; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1548; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1609; &#1575;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1609; &#1575;&#1580;&#1575;&#1576;&#1578;&#1603; &#1591;&#1575;&#1604;&#1605;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1583;&#1604;&#1610;&#1604;) &#1589;&#1601;&#1581;&#1578;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1601;&#1610;&#1587; &#1576;&#1608;&#1603; : <a href="https://www.facebook.com/almo7aaor"  rel="nofollow" target="_blank">https://www.facebook.com/almo7aaor</a><br>&#1573;&#1610;&#1605;&#1610;&#1604;&#1610; &#1587;&#1603;&#1575;&#1610;&#1576; &#1608;&#1610;&#1575;&#1607;&#1608; : mr_mohammed_naseef &#1575;&#1608; &#1593;&#1604;&#1609; &#1587;&#1603;&#1575;&#1610;&#1576; (&#1605;&#1581;&#1605;&#1583; &#1606;&#1589;&#1610;&#1601; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;)<br> &#1602;&#1606;&#1575;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1578;&#1576;&#1608;&#1576; :<br><a href="https://www.youtube.com/watch?v=KZehK"  rel="nofollow" target="_blank">https://www.youtube.com/watch?v=KZehK</a>...<br>&#1605;&#1608;&#1602;&#1593;&#1606;&#1575; : <a href="http://www.muslimchristiandialogue.com/"  rel="nofollow" target="_blank">http://www.muslimchristiandialogue.com/</a><br>&#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1571;&#1585;&#1579;&#1608;&#1584;&#1603;&#1587;&#1610;&#1577; &#1575;&#1604;&#1602;&#1605;&#1589; &#1585;&#1608;&#1610;&#1587; &#1605;&#1585;&#1602;&#1587; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1588;&#1606;&#1608;&#1583;&#1577; &#1576;&#1575;&#1576;&#1575; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1608;&#1576;&#1591;&#1585;&#1610;&#1585;&#1603; &#1575;&#1604;&#1603;&#1585;&#1575;&#1586;&#1577; &#1575;&#1604;&#1605;&#1585;&#1602;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1570;&#1606;&#1576;&#1575; &#1576;&#1610;&#1588;&#1608;&#1610; &#1605;&#1591;&#1585;&#1575;&#1606; &#1583;&#1605;&#1610;&#1575;&#1591; .. &#1581;&#1604;&#1602;&#1577; &#1607;&#1575;&#1605;&#1577; &#1580;&#1583;&#1575;&#1611; &#1575;&#1604;&#1571;&#1582; &#1585;&#1588;&#1610;&#1583; &#1575;&#1604;&#1571;&#1582; &#1608;&#1581;&#1610;&#1583; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1583;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606;&#1576;&#1575; &#1576;&#1610;&#1588;&#1608;&#1610; &#1581;&#1608;&#1604; &#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578;&#1607; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; . &#1605;&#1602;&#1583;&#1605;&#1577; . &#1605;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607;&#1610;&#1606; . &#1606;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;- &#1589;&#1608;&#1578; &#1589;&#1575;&#1585;&#1582; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; .. &#1581;&#1604;&#1602;&#1577; &#1605;&#1607;&#1605;&#1577; &#1604;&#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1608;&#1605;&#1587;&#1610;&#1581;&#1610; &#1580;&#1610;&#1607;&#1575;&#1606; &#1606;&#1575;&#1583;&#1610; &#1578;&#1593;&#1604;&#1606; &#1575;&#1587;&#1604;&#1575;&#1605;&#1607;&#1575; &#1608;&#1578;&#1581;&#1603;&#1610; &#1602;&#1589;&#1577; &#1578;&#1593;&#1584;&#1610;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1585; &#1576;&#1606;&#1578; &#1593;&#1605; &#1575;&#1604;&#1602;&#1587; &#1605;&#1578;&#1610;&#1575;&#1587; &#1601;&#1608;&#1586;&#1610; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1604;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1608;&#1583; &#1583;&#1575;&#1608;&#1583; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1591;&#1585;&#1587; &#1585;&#1588;&#1610;&#1583; &#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1591;&#1585;&#1587; &#1608;&#1603;&#1584;&#1576;&#1607; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1605;&#1593;&#1575;&#1584; &#1593;&#1604;&#1610;&#1575;&#1606; &#1605;&#1610;&#1605;&#1608; &#1575;&#1604;&#1578;&#1575;&#1593;&#1576; &#1605;&#1581;&#1605;&#1583; &#1581;&#1605;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1586;&#1594;&#1576;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1581;&#1605;&#1583; &#1583;&#1610;&#1583;&#1575;&#1578; &#1608;&#1587;&#1575;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1581;&#1605;&#1583;&#1610; &#1571;&#1576;&#1608; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1581;&#1608;&#1610;&#1606;&#1610; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; , &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1608;&#1579; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1608;&#1606; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1601;&#1580;&#1585; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1583;&#1576;&#1610; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603; &#1575;&#1604;&#1603;&#1601;&#1585; &#1576;&#1575;&#1604;&#1604;&#1607; &#1580;&#1608;&#1604;&#1583;&#1585; &#1603;&#1575;&#1587;&#1585; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1587;&#1576;&#1575;&#1576;&#1610;&#1606; &#1608;&#1601;&#1575;&#1590;&#1581; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; bible jesuss Allah islam convert zaytuna institute coptic kopt &#1602;&#1576;&#1591; &#1588;&#1606;&#1608;&#1583;&#1577; &#1576;&#1575;&#1576;&#1575; &#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1605;&#1589;&#1585; &#1580;&#1607;&#1575;&#1583; &#1588;&#1607;&#1575;&#1583;&#1577; &#1602;&#1575;&#1607;&#1585;&#1577; dina brahim &#1603;&#1606;&#1610;&#1587;&#1577; zakaria botros &#1575;&#1604;&#1602;&#1605;&#1589; &#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1591;&#1585;&#1587; islam france uk &#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; ireland arab maroc canada spain lebanon egypt belgique allah peace jews isreal bbc cnn &#1605;&#1587;&#1610;&#1581;&#1610; &#1605;&#1589;&#1585;&#1610; coptic christian egyptian egypt revert convert islam muslim ummah arab Coptic Christian revert to Islam - &#1605;&#1587;&#1610;&#1581;&#1610; &#1605;&#1589;&#1585;&#1610; &#1610;&#1593;&#1604;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; god jesus died islam &#1610;&#1587;&#1608;&#1593; &#1593;&#1610;&#1587;&#1609; &#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1571;&#1602;&#1576;&#1575;&#1591; &#1602;&#1576;&#1591; &#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1605;&#1589;&#1585; &#1605;&#1587;&#1610;&#1581;&#1610; &#1575;&#1604;&#1602;&#1605;&#1589; &#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1591;&#1585;&#1587; &#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1607;&#1585;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1610;&#1587;&#1608;&#1593; &#1605;&#1581;&#1605;&#1583; &#1593;&#1610;&#1587;&#1609; &#1606;&#1589;&#1575;&#1585;&#1609; &#1571;&#1602;&#1576;&#1575;&#1592; &#1605;&#1606;&#1602;&#1584; &#1575;&#1604;&#1587;&#1602;&#1575;&#1585; &#1602;&#1585;&#1570;&#1606; &#1575;&#1606;&#1580;&#1610;&#1604; &#1578;&#1581;&#1585;&#1610;&#1601; &#1593;&#1605;&#1585;&#1608; &#1571;&#1583;&#1610;&#1576; &#1605;&#1589;&#1585;&#1575;&#1604;&#1602;&#1605;&#1589; &#1605;&#1603;&#1575;&#1585;&#1610; &#1610;&#1608;&#1606;&#1575;&#1606; &#1610;&#1582;&#1585;&#1580; &#1588;&#1610;&#1591;&#1575;&#1606; &#1605;&#1606; &#1588;&#1610;&#1582; &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1586;&#1594;&#1576;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1588;&#1606;&#1608;&#1583;&#1577; &#1593;&#1605;&#1585;&#1608; &#1571;&#1583;&#1610;&#1576; &#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1576;&#1585;&#1575;&#1588;&#1610; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606; &#1605;&#1603;&#1575;&#1585;&#1610; &#1610;&#1608;&#1606;&#1575;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1591;&#1585;&#1587; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1576;&#1587;&#1610;&#1591; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1608;&#1587;&#1575;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1606;&#1576;&#1575; &#1575;&#1576;&#1585;&#1575;&#1605; &#1583;&#1575;&#1608;&#1583; &#1604;&#1605;&#1593;&#1610; &#1592;&#1607;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1606; &#1575;&#1587;&#1610;&#1608;&#1591; &#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1578;&#1583;&#1585;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1576;&#1608;&#1584;&#1610;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1605;&#1589;&#1585; &#1604;&#1576;&#1606;&#1575;&#1606; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1602;&#1606;&#1575;&#1577; &#1583;&#1585;&#1610;&#1605; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1610;&#1607;&#1575;&#1576; &#1593;&#1583;&#1604;&#1610; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1587;&#1572;&#1575;&#1604; &#1580;&#1585;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1589;&#1605;&#1610;&#1605; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1581;&#1602; &#1571;&#1587;&#1574;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1610;&#1587;&#1609; &#1610;&#1587;&#1608;&#1593; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1583;&#1610; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1603;&#1588;&#1601; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582; &#1585;&#1588;&#1610;&#1583; &#1575;&#1604;&#1571;&#1582; &#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1602;&#1605;&#1589; &#1605;&#1585;&#1602;&#1589; &#1593;&#1586;&#1610;&#1586; Quran Sheikh Muhammad Prophet Ahmed &#1593;&#1583;&#1606;&#1575;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610;. &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;</p></div>