---
title: "الفرنسية بربرا التي بكت و أبكت الشيخ فهد الكندري"
yt-video-id: "OeVT8JZfyno"
type: youtube
description: "#بالقرآن اهتديت EP5 Guided Through the Quran برنامج جديد يسلط الضوء على من كتب الله لهم الهداية بسبب آيات من القرآن سمعوها أو قرؤوها فشرح الله صدورهم للاسلام..."
featimg: "https://i.ytimg.com/vi/OeVT8JZfyno/maxresdefault.jpg"
article_videos: ""
tags: ""
category: ""
origin_url: "https://www.youtube.com/watch?v=OeVT8JZfyno"
---

<div><p id="watch-uploader-info"><strong >Ver&#246;ffentlicht am 03.07.2014</strong></p><p id="eow-description" class=""><a href="/results?q=%23%D8%A8%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86"  target="_blank" rel="nofollow">#&#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;</a> &#1575;&#1607;&#1578;&#1583;&#1610;&#1578;<br>EP5 Guided Through the Quran<br>&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1580;&#1583;&#1610;&#1583; &#1610;&#1587;&#1604;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1570;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1587;&#1605;&#1593;&#1608;&#1607;&#1575; &#1571;&#1608; <br>&#1602;&#1585;&#1572;&#1608;&#1607;&#1575; <br>&#1601;&#1588;&#1585;&#1581; &#1575;&#1604;&#1604;&#1607; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; .. &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1589;&#1608;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1608; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608; &#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575;<br><br>&#1605;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1607;&#1583; &#1575;&#1604;&#1603;&#1606;&#1583;&#1585;&#1610;<br>&#1605;&#1606; &#1575;&#1593;&#1583;&#1575;&#1583; &#1608;&#1578;&#1606;&#1587;&#1610;&#1602; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585;&#1610;<br>&#1605;&#1606; &#1575;&#1582;&#1585;&#1575;&#1580; &#1571;&#1581;&#1605;&#1583; &#1593;&#1586;&#1576;<br>&#1605;&#1606; &#1575;&#1606;&#1578;&#1575;&#1580; &#1588;&#1585;&#1603;&#1577; &#1601;&#1608;&#1585;&#1601;&#1585;&#1610;&#1605; &#1604;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577;<br><br>4frame.group@gmail.com<br><br>=======<br>EP1 Guided Through the Quran<br>London<br>raheem<br>This is the trailer of the program, Guided through the Qur'an, By Sheikh Fahad AlKandari , going to be broadcasted on Ramadan 2014. This show was filmed in England, Belgian, France, and Spain.<br><br>The show is directed by Ahmad Azab, prepared by Yousef Al-Ansari, and produced by Soud Al-oun.<br><br> It is a production of 4Frame Media Production Co</p></div>