---
title: "لماذا المسلمين اسوأ الناس ان كان دينهم الافضل"
description: "‫#‏الاسئلة_العشرون_عن_الاسلام‬ اذا كان الاسلام افضل الديانات فلماذا تجد ان اكثر الارهابيين و اللصوص مسلمين اكثر الناس غشا المسلمين, لماذا ؟ اذا كان الاسلام ا..."
featimg: "http://images.dabannit.com/51070e/لماذا-المسلمين-اسوأ-الناس-ان-كان-دينهم-الافضل-299.jpg"
article_videos: ""
tags: ""
category: ""
origin_url: "https://www.youtube.com/watch?v=RU7OngcC7Ic"
---

<div><p id="watch-uploader-info"><strong >Ver&#246;ffentlicht am 13.02.2016</strong></p><p id="eow-description" class="" dir="rtl">#&#8207;&#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1577;_&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;_&#1593;&#1606;_&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;<br>&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1580;&#1583; &#1575;&#1606; &#1575;&#1603;&#1579;&#1585; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608; &#1575;&#1604;&#1604;&#1589;&#1608;&#1589; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br>&#1575;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1594;&#1588;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;, &#1604;&#1605;&#1575;&#1584;&#1575; &#1567;<br>&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578; &#1604;&#1605;&#1575;&#1584;&#1575; &#1606;&#1585;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1587;&#1608;&#1571; &#1575;&#1604;&#1606;&#1575;&#1587;<br>If Islam is the best religion, why are many of the Muslims dishonest, unreliable, and involved in activities such as cheating, bribing, dealing in drugs, etc.?<br>.<br>.<br>#&#8207;&#1578;&#1585;&#1580;&#1605;&#1577;: &#1575;&#1587;&#1605;&#1575;&#1569; &#1588;&#1585;&#1610;&#1601; || &#1605;&#1575;&#1607;&#1585; &#1575;&#1604;&#1581;&#1584;&#1610;&#1601;&#1610; || &#1575;&#1588;&#1593;&#1576; &#1593;&#1608;&#1575;&#1583;<br>&#1580;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1608;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607;&#1605;<br><br>youtube channel : <a href="https://www.youtube.com/Th3message2"  rel="nofollow" target="_blank">https://www.youtube.com/Th3message2</a><br>--------------------<br>website : <a href="http://th3-message.com/"  rel="nofollow" target="_blank">http://th3-message.com/</a><br>--------------------<br>twitter : <a href="https://twitter.com/th3message"  rel="nofollow" target="_blank">https://twitter.com/th3message</a><br>--------------------<br>instagram : <br><a href="https://instagram.com/arabic.zakir/"  rel="nofollow" target="_blank">https://instagram.com/arabic.zakir/</a></p></div>