---
title: "المرأة فى الإسلام"
yt-video-id: "WWXy_myZCRA"
type: youtube
description: "تابعونا لمتابعة جديد إصدارات مداد https://www.facebook.com/TechnoMidade https://twitter.com/technoMidade The Status of Women in Islam ((Compared to the Statu..."
featimg: "https://i.ytimg.com/vi/WWXy_myZCRA/maxresdefault.jpg"
article_videos: ""
tags: ""
category: ""
origin_url: "https://www.youtube.com/watch?v=WWXy_myZCRA"
---

<div><p id="watch-uploader-info"><strong >Ver&#246;ffentlicht am 04.09.2013</strong></p><p id="eow-description" class="" dir="rtl">&#1578;&#1575;&#1576;&#1593;&#1608;&#1606;&#1575; &#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1580;&#1583;&#1610;&#1583; &#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1605;&#1583;&#1575;&#1583;<br><a href="https://www.facebook.com/TechnoMidade"  rel="nofollow" target="_blank">https://www.facebook.com/TechnoMidade</a><br><a href="https://twitter.com/technoMidade"  rel="nofollow" target="_blank">https://twitter.com/technoMidade</a><br><br>The Status of Women in Islam <br>((Compared to the Status of Women in other Civilizations and Religions))  <br><br>&#1575;&#1604;&#1605;&#1585;&#1570;&#1577; &#1601;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br>&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;<br><br>&#1603;&#1610;&#1601; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1567; &#1603;&#1575;&#1606;&#1578; &#1587;&#1604;&#1593;&#1577; &#1578;&#1615;&#1576;&#1575;&#1593; &#1608;&#1578;&#1615;&#1588;&#1578;&#1585;&#1609;&#1548; &#1610;&#1615;&#1578;&#1588;&#1575;&#1569;&#1605; &#1605;&#1606;&#1607;&#1575; &#1608;&#1578;&#1615;&#1586;&#1583;&#1585;&#1609;&#1548; &#1578;&#1615;&#1576;&#1614;&#1575;&#1593; &#1603;&#1575;&#1604;&#1576;&#1607;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1575;&#1593;&#1548; &#1578;&#1615;&#1603;&#1618;&#1585;&#1614;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608;&#1575;&#1604;&#1576;&#1616;&#1594;&#1614;&#1575;&#1569;&#1548; &#1578;&#1615;&#1608;&#1585;&#1579; &#1608;&#1604;&#1575; &#1578;&#1614;&#1585;&#1579;&#1548; &#1578;&#1615;&#1605;&#1604;&#1614;&#1603; &#1608;&#1604;&#1575; &#1578;&#1614;&#1605;&#1618;&#1604;&#1616;&#1603;&#1548; &#1604;&#1604;&#1586;&#1608;&#1580; &#1581;&#1602; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1605;&#1575;&#1604;&#1607;&#1575; --&#1573;&#1606; &#1605;&#1604;&#1603;&#1578; &#1605;&#1575;&#1604;&#1607;&#1575;- &#1576;&#1583;&#1608;&#1606; &#1573;&#1584;&#1606;&#1607;&#1575;&#1548; &#1576;&#1604; &#1604;&#1602;&#1583; &#1571;&#1615;&#1582;&#1618;&#1578;&#1604;&#1616;&#1601;&#1614; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1575;&#1578;&#1548; &#1607;&#1604; &#1607;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1584;&#1608; &#1606;&#1601;&#1587; &#1608;&#1585;&#1608;&#1581; &#1603;&#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1605; &#1604;&#1575;&#1567;  <br>&#1579;&#1605; &#1610;&#1578;&#1607;&#1605;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1592;&#1604;&#1605; &#1575;&#1604;&#1605;&#1585;&#1570;&#1577; &#1608; &#1575;&#1590;&#1591;&#1607;&#1575;&#1583;&#1607;&#1575; &#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1590; &#1581;&#1602;&#1608;&#1602;&#1607;&#1575; &#1601;&#1610; &#1593;&#1605;&#1604;&#1607;&#1575; &#1608; &#1605;&#1610;&#1585;&#1575;&#1579;&#1607;&#1575;<br>&#1608;&#1601;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; &#1606;&#1606;&#1575;&#1602;&#1590; &#1607;&#1584;&#1577; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1608; &#1603;&#1610;&#1601; &#1603;&#1585;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1570;&#1577; &#1608; &#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1610; &#1581;&#1602;&#1607;&#1575;<br><br>How was the status of the woman in the past?<br> She was a commodity to be bought and sold, disrespected and dishonored. She was sold just like an animal or a piece of furniture; she was forced to get married or to commit adultery. She didn't inherit or own money; her husband takes over her money if she has some without her permission. Some ignorant cultures went even beyond that, in discussing whether she is a human being with a soul and spirit just as a man! <br><br>After all this, some societies accuse Islam of persecuting and oppressing women, dealing with her in an injustice way. <br><br>In this film, we are discussing all this, and the way Islam gave the woman all her rights and protected her.</p></div>